import React from "react";
import "./Comand1.css"

const Comand1 = () =>{
    return(
        <div className="Comand1-container">
                <h4>Будем знакомы</h4>
                <h1>Команда UST</h1>
                <p>Мы обеспечиваем развитие интеллектуального потенциала <br /> компании, способствуем профессиональному росту наших <br /> сотрудников. Работаем в России и странах Европы. Мы создаем <br /> достойные условия труда и строго соблюдаем законы, <br /> регулирующие отношения между компанией, работниками и <br /> государством.</p>
        </div>
    )
}

export default Comand1;