import React from "react";
import "./Weoffer1.css"

const Weoffer1 = () =>{
    return(
        <div className="Weoffer1">

            <p>Как мы выполняем</p>
            <h1>Наши проекты</h1>
            <h5>Мы осуществляем технологическую и бизнес-трансформацию, <br /> используя методологию Agile, проверенные на практике <br /> платформы для организации совместной работы с заказчиком, <br /> передовые инструменты для разработки, многопрофильные <br /> команды специалистов с различными навыками и <br />распределенную глобальную модель оказания услуг.</h5>
            <a href={'http://localhost:3000/contact'}><button className="We-btn">Заказать проект</button></a>

        </div>
    )
}

export default Weoffer1;